<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type">
<link rel="stylesheet" href="padre-del-diablo.css">
</head>
<body class="c1 doc-content"><p class="c0">
    <h1>Padre del Diablo</h1>
    <h2>Por Ivan Berezin</h2>
    <a href="../index.html">Return Home</a><br><br>
    <span class="c2">La historia del padre y su hijo es tan antigua como el tiempo mismo. Un padre ve a su criatura nacer del cuerpo de su mujer, y desde ese momento su universo gira en torno a proteger, cuidar y amar a ese humanito. Los griegos tienen una palabra para este amor, el &Aacute;gape, el amor que cultiva, cuida, y fomenta el crecimiento, el desarrollo y la vida. Todo padre siente &Aacute;gape por su hijo, es algo natural, est&aacute; en su neurofisiolog&iacute;a. Pero, &iquest;qu&eacute; sucede cuando las cosas no son as&iacute;? &iquest;Qu&eacute; sucede cuando un padre ve a su hijo, y, en vez de ver algo que amar y cuidar, ve algo que debe destruir? Pues esa es mi historia.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c4"><span class="c2">*</span></p><p class="c3 c4"><span class="c2"></span></p><p class="c0"><span class="c2">Mi padre era un forajido. Cuando ten&iacute;a siete a&ntilde;os le ense&ntilde;aron a disparar. Mi abuelo necesitaba que alguien se encargara de cuidar a las vacas y a los caballos y eso significaba matar a las serpientes. Mi padre practic&oacute; primero con latas. &ldquo;Tienes que alinear ambas miras con el blanco, la culata firme ante tu hombro.&rdquo; Mi padre dispar&oacute;, y de sus cinco primeros tiros cuatro le dieron a las latas, el quinto peg&oacute; en una serpiente que hab&iacute;a visto un par de metros m&aacute;s lejos. El abuelo le dio una palmada en la espalda. &ldquo;No lo apuntes nunca a un hombre, y mant&eacute;n tu dedo fuera del gatillo excepto que vayas a disparar. Ahora ve, anda. Por cada serpiente que me traigas te dar&eacute; tres monedas.&rdquo;</span></p><p class="c0"><span class="c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Juan Antonio Cascabeles, mi padre, dedic&oacute; cada tarde a partir de eso a cazar serpientes. Despu&eacute;s de cinco d&iacute;as erradic&oacute; todas las serpientes del campo. Le mencion&oacute; esto al abuelo e hicieron un nuevo trato, ahora tendr&iacute;a que matar a las ratas, ya que, al alterar el orden natural de las cosas, consecuencias inesperadas podr&iacute;an suceder. Un d&iacute;a la abuela abri&oacute; la repisa para agarrar la salsa de tomate y treinta ratas chisquillab&aacute;n mientras se com&iacute;an todo el pan que hab&iacute;a comprado en el pueblo. La abuela grit&oacute; y una rata le salt&oacute; en la cara. El abuelo entr&oacute; a la cocina con machete en mano listo para matar a cualquier ladr&oacute;n que haya decidido entrar a su reino. &nbsp;Agarr&oacute; la rata, la puso en la mesa, y le parti&oacute; el cuello en dos. Juan Antonio vio esto. &ldquo;Hijo. Ahora tendr&aacute;s que matar a las ratas, una moneda por rata, hay m&aacute;s ratas que serpientes.&rdquo; </span></p><p class="c0"><span class="c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&ldquo;Si se&ntilde;or.&rdquo; Dijo Juan. &Eacute;l quer&iacute;a un machete, le gust&oacute; el ruido de tomate aplastado cuando la rata perdi&oacute; su cabeza. Juan busco su cochinito en su cuarto, lo rompi&oacute; tir&aacute;ndolo al piso, y recogi&oacute; las monedas, no sab&iacute;a cu&aacute;nto costaba un machete as&iacute; que las agarr&oacute; todas y fue para el pueblo en su bicicleta, el rifle colgado en su espalda. Pas&oacute; por pastizales, cultivos, mansiones, y finalmente lleg&oacute; al pueblo. Estaba lleno de construcciones de madera, entre ellas una cantina, una escuela, un banco, un hotel y un par de tiendas. Entr&oacute; a la tienda de armas y pregunt&oacute; &ldquo;&iquest;Cu&aacute;nto por un machete?&rdquo; </span></p><p class="c0"><span class="c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;El vendedor se asom&oacute; sobre la vitrina, a sus pies una criaturita con un rifle casi tan grande como su cuerpo entero. Se escupi&oacute; en la mano y se pein&oacute; el bigote y los cabellos. &ldquo;&iquest;Para qu&eacute; quieres un machete?&rdquo;</span></p><p class="c0"><span class="c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&ldquo;Para matar ratas. Mi pap&aacute; dice que es mi nuevo trabajo ya que no hay m&aacute;s serpientes.&rdquo;</span></p><p class="c0"><span class="c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&ldquo;Son 30 monedas. &iquest;Sabes contar?&rdquo;</span></p><p class="c0"><span class="c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&ldquo;No. &iquest;Me ayudas?&rdquo; Juan extendi&oacute; sus brazos y le entreg&oacute; su bolso al bigotudo. Este agarr&oacute; la bolsa de cuero, la desnudo, y dej&oacute; caer las monedas sobre el cristal, parec&iacute;a que llov&iacute;a oro. Juan hab&iacute;a matado muchas serpientes. </span></p><p class="c0"><span class="c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&ldquo;Es mucho oro chico. O eres rata o haces buen trabajo.&rdquo;</span></p><p class="c0"><span class="c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&ldquo;&iquest;Qu&eacute; es ser rata?&rdquo; Pregunto Juan.</span></p><p class="c0"><span class="c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&ldquo;Robar dinero. Tomar lo que no le pertenece a uno. Eso convierte a uno en un ladr&oacute;n. En un malandro. Nunca robes excepto que quieras enfrentarte al diablo mismo.&rdquo;</span></p><p class="c0"><span class="c5">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Los vellos en los brazos de Juan se alzaron. </span><span class="c5 c6">Enfrentarse al diablo.</span><span class="c2">&nbsp;No hab&iacute;a nada que le har&iacute;a m&aacute;s feliz. Juan ver&iacute;a al diablo de cara y lo matar&iacute;a. &iquest;Cu&aacute;nto dinero me dar&aacute; pap&aacute; por eso? Juan ri&oacute;. Mientras tanto, el comerciante empez&oacute; a guardar las monedas en su bolso. Lo cerr&oacute; con un nudo, y se lo dio a Juan. &ldquo;Veinte monedas. Aqu&iacute; est&aacute; tu machete reci&eacute;n lo acabo de afilar.</span></p><p class="c0"><span class="c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Juan agarr&oacute; su arma y su dinero y sali&oacute; de la tienda. Tambi&eacute;n agarr&oacute; una pistola y unas balas que estaban en un estante a su alcance. No pag&oacute; por ellas. Quer&iacute;a ver si as&iacute; el Diablo se atrever&iacute;a a venir por &eacute;l. Volvi&oacute; ya de noche a su casa. &ldquo;Hijo, &iquest;a donde fuiste?&quot; &ldquo;Fui a comprar un machete. Para las ratas.&rdquo; &ldquo;Bueno, ahora vente a cenar.&rdquo;</span></p><p class="c0"><span class="c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Juan guard&oacute; la pistola y las balas en su mesa de noche y dej&oacute; el machete al borde de su cama. Estaba emocionado por estrenarlo pero en esta oscuridad ser&iacute;a dif&iacute;cil encontrar ratas. Fue al comedor y se sent&oacute; en la mesa, el sombrero del abuelo y una sopa de verduras reposaban sobre ella. La abuela mientras tanto cocinaba unas carnes. Ya se le hab&iacute;a pasado el susto de antes. &ldquo;Pap&aacute;, &iquest;cuantas monedas me dar&iacute;as por matar al Diablo?&rdquo;</span></p><p class="c0"><span class="c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&ldquo;&iquest;Al Diablo?&rdquo; Peg&oacute; una carcajada, &ldquo;te dar&iacute;a m&aacute;s de las que te ser&iacute;an posibles contar.&rdquo; </span></p><p class="c0"><span class="c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&ldquo;&iquest;Es un trato?&rdquo;</span></p><p class="c0"><span class="c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&ldquo;Lo afirmo.&rdquo;</span></p><p class="c0"><span class="c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;El joven Juan termin&oacute; su cena, bes&oacute; la mejilla de su madre, y estrech&oacute; la mano de su padre. &ldquo;Pap&aacute;, cuando mate al Diablo voy a haber pagado cualquier mal o pecado que haya cometido. Si los cometo no es por malvado ni vil, pero por qu&eacute; estoy pensando en un bien mayor. Nunca lo olvides.&rdquo; Le abraz&oacute; y se fue a su cuarto. Antes de irse a dormir carg&oacute; la pistola con seis balas de plomo. Deb&iacute;a estar listo si el Diablo aparec&iacute;a. Hoy pec&oacute;, fue rata, fue ladr&oacute;n, quiz&aacute; hoy mismo se lo topaba. </span></p><p class="c0"><span class="c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;No fue muchos a&ntilde;os despu&eacute;s hasta que se cruz&oacute; al diablo, pero nunca dej&oacute; de llamar por &eacute;l. Al d&iacute;a siguiente estren&oacute; su machete.</span></p><p class="c0 c3"><span class="c2"></span></p></body></html>